{extends file="layout.tpl"}
{block name="content-block"}


<div class="content-block shadow">



</div>
{/block}
{block name="footer"}
<p class="footer-text">
    Интернет-магазин оригинальной техники Apple в Киеве. Продажа, ремонт, аксессуары, установка программ для всего спектра техники Apple.
    Сервисный центр техники Apple.  Производим ремонт iPhone, iPad,  iPod,  MacBook, iMac, Mac Pro, Mac mini.
    Осуществляем ремонт техники Apple уже 4 года, на все выполненные работы, предоставляется гарантия 1 месяц.
    <br>Вы можете рассчитывать на доставку по Киеву. Мы также осуществляем доставку по всем городам Украины:
    Винница, Днепропетровск, Донецк, Житомир, Запорожье, Ивано-Франковск, Киев, Кировоград, Луганск, Луцк, Львов, Николаев,
    Одесса, Полтава, Ровно, Севастополь, Симферополь, Сумы, Тернополь, Ужгород, Харьков, Херсон, Хмельницкий, Черкассы,
    Чернигов, Черновцы, Ялта.
</p>
{/block}